chromium-widevine
docker-compose
docker-compose-bin
kubectl-bin
libreswan
minecraft-launcher
networkmanager-l2tp
openh264
remmina-git
visual-studio-code-bin
noson-app
insync
postman-bin
hplip
android-studio
freerdp-git
kubernetes-helm-bin
gcloud
gcloud-bin
google-cloud-sdk
fiddler
