docker-compose
docker-compose-bin
kubectl-bin
libreswan
minecraft-launcher
networkmanager-l2tp
openh264
remmina-git
visual-studio-code-bin
insync
postman-bin
hplip
android-studio
freerdp-git
kubernetes-helm-bin
gcloud
gcloud-bin
google-cloud-sdk
direnv
spotify
firefox-developer-edition
syncthing-bin
slack-desktop-dark
